/* conjunction to end a compound sentence */
" and" = " и";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (подключаюсь)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ хочет отправить вам %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification */
"%@ wants your attention!" = "%@ требует вашего внимания!";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; сообщение о статусе %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Новая учетная запись>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "«%@» уже используется.";

/* No comment provided by engineer. */
"Account:" = "Учетн. зап.:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Действие:";

/* No comment provided by engineer. */
"Add Account" = "Добавить учетную запись";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Добавить действие для выбранного события";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium предоставляет возможности шифрования, проверки подлинности и полную секретность общения через %@ при помощи технологии OTR (Off-the-Record - не подлежащий оглашению). Если ваш собеседник использует программу, не поддерживающую OTR, ему будет отправлена ссылка на сайт, посвященный этой технологии. Дополнительную информацию можно найти на http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Псевдоним:";

/* No comment provided by engineer. */
"Cancel" = "Отменить";

/* Cancel current account activity prefix */
"Cancel: %@" = "Отменить: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Невозможно открыть набор звуков";

/* No comment provided by engineer. */
"Clear" = "Очистить";

/* No comment provided by engineer. */
"Configure the selected action" = "Параметры выбранного действия";

/* No comment provided by engineer. */
"Connect All Accounts" = "Подключить все учетные записи";

/* Connect account prefix */
"Connect: %@" = "Подключить: %@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "группа собеседников %@";

/* No comment provided by engineer. */
"Continue" = "Продолжить";

/* No comment provided by engineer. */
"Custom" = "Выбрать";

/* Button which deletes the selection */
"Delete" = "Удалить";

/* No comment provided by engineer. */
"Delete Account" = "Удалить учетную запись";

/* New contact alert pane */
"Delete after event occurs" = "Удалить после наступления события";

/* No comment provided by engineer. */
"Delete Event?" = "Удалить событие?";

/* No comment provided by engineer. */
"Delete the account %@?" = "Удалить учетную запись %@?";

/* No comment provided by engineer. */
"Disable" = "Отключить";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "Отключить %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "Отключенные учетные записи";

/* Disconnect account prefix */
"Disconnect: %@" = "Отключить: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Готово";

/* Button which duplicates the selection */
"Duplicate" = "Копировать";

/* No comment provided by engineer. */
"Edit Account" = "Редактировать учетную запись";

/* No comment provided by engineer. */
"Edit Link" = "Редактировать ссылку";

/* No comment provided by engineer. */
"Edit presets:" = "Редактировать наборы:";

/* No comment provided by engineer. */
"Enable" = "Включить";

/* Enable account prefix */
"Enable %@" = "Включить %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Шифрование:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Событие:";

/* No comment provided by engineer. */
"Events" = "События";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "Внешние плагины могут сделать работу Adium нестабильной. Отключите их, если замечаете какие-либо ошибки в программе.";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "закладка группового чата %@";

/* No comment provided by engineer. */
"Idle" = "Бездействует";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Неправильный набор значков статуса";

/* No comment provided by engineer. */
"Join" = "Присоединиться";

/* No comment provided by engineer. */
"Join Chat" = "Присоединиться к чату";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Оповещать собеседников о наборе текста";

/* Label for the login server field in the account preferences */
"Login Server:" = "Сервер:";

/* No comment provided by engineer. */
"New Alert" = "Новое предупреждение";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Совместимые учетные записи не подключены";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Пароль:";

/* No comment provided by engineer. */
"Paste" = "Вставить";

/* Label for the port field in the account preferences */
"Port:" = "Порт:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Удалить действия (%i шт.) присвоенные данному событию?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Удалить действие(я)";

/* Button which renames the selection */
"Rename" = "Переименовать";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Ошибка обновления набора звуков";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Текущий набор значков статуса «%1$@», установленный в «%2$@», недействителен. В нем не хватает значка «%3$@». Если вы загрузили его с сайта adiumxtras.com, то обратитесь за поддержкой к автору набора. Будет использован набор значков по умолчанию.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Данная служба не поддерживает использование таких символов в имени учетной записи.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Невозможно использовать набор звуков %1$@ версии %2$i. Данная версия неизвестна Adium, возможно она предназначена для более поздней версии программы.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Данная версия Adium использует более новый формат наборов звуков. Установленный в %2$@ набор звуков %1$@ был отключен.";

/* Label in front of the title for a preset */
"Title:" = "Имя:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Ввод текста:";

/* No comment provided by engineer. */
"Unknown" = "Недоступно";

/* No comment provided by engineer. */
"User Name" = "Имя пользователя";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "Вы подключились";

/* Displayed in an open chat when its account has been disconnected. */
"You have disconnected" = "Вы отключились";

/* No comment provided by engineer. */
"Your attention is requested!" = "Собеседник требует вашего внимания!";